neasonli/esp32-agent/lcode/kernel/templates/esp32s3_basic/sdkconfig.defaults
# 目标芯片：ESP32-S3
CONFIG_IDF_TARGET="esp32s3"
# 日志级别
CONFIG_LOG_DEFAULT_LEVEL_INFO=y
